"search_placeholder" = "начните печатать для поиска…";
"clear_tooltip" = "Очистить неприкреплённые записи.\nВыберите нажав ⇧ чтобы очистить всё.";
"clear_all_tooltip" = "Очистить все записи.";
"about_tooltip" = "Узнать больше о приложении.";
"quit_tooltip" = "Завершить приложение.";
"clear" = "Очистить";
"clear_all" = "Очистить всё";
"about" = "О приложении";
"quit" = "Завершить";
"preferences" = "Настройки…";
"clear_alert_message" = "Вы дейстительно хотите очистить историю?";
"clear_alert_comment" = "Это действие необратимо.";
"clear_alert_cancel" = "Отмена";
"clear_alert_confirm" = "Очистить";
